jacow-events.org
*** 1961 :1961:


**** LINAC’61 :LINAC:
:PROPERTIES:
:VENUE: Upton, Long Island, New York, USA
:EVENTDATE: <1961-04-01>--<1961-04-14>
:END:

*** 1962 :1962:


**** LINAC’62 :LINAC:
:PROPERTIES:
:VENUE: Upton, Long Island, New York, USA
:EVENTDATE: <1962-08-20>--<1962-08-24>
:END:

*** 1963 :1963:


**** CYCLOTRONS’63 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Geneva, Switzerland
:EVENTDATE: <1963-04-23>--<1963-04-26>
:END:


**** LINAC’63 :LINAC:
:PROPERTIES:
:VENUE: New Haven, Connecticut, USA
:EVENTDATE: <1963-10-21>--<1963-10-25>
:END:

*** 1964 :1964:


**** LINAC’64 :LINAC:
:PROPERTIES:
:VENUE: Madison, Wisconsin, USA
:EVENTDATE: <1964-07-20>--<1964-07-24>
:END:

*** 1965 :1965:


**** PAC’65 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1965-03-10>--<1965-03-12>
:END:

*** 1966 :1966:


**** CYCLOTRONS’66 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Gatlinburg, Tennessee, USA
:EVENTDATE: <1966-05-02>--<1966-05-05>
:END:


**** LINAC’66 :LINAC:
:PROPERTIES:
:VENUE: Los Alamos, New Mexico, USA
:EVENTDATE: <1966-10-03>--<1966-10-07>
:END:

*** 1967 :1967:


**** PAC’67 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1967-03-01>--<1967-03-03>
:END:

*** 1968 :1968:


**** LINAC’68 :LINAC:
:PROPERTIES:
:VENUE: Upton, Long Island, New York, USA
:EVENTDATE: <1968-05-20>--<1968-05-24>
:END:

*** 1969 :1969:


**** PAC’69 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1969-03-05>--<1969-03-07>
:END:


**** CYCLOTRONS’69 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Oxford, United Kingdom
:EVENTDATE: <1969-09-17>--<1969-09-20>
:END:

*** 1970 :1970:


**** LINAC’70 :LINAC:
:PROPERTIES:
:VENUE: Batavia, Illinois, USA
:EVENTDATE: <1970-09-28>--<1970-10-02>
:END:

*** 1971 :1971:


**** PAC’71 :PAC:
:PROPERTIES:
:VENUE: Chicago, IL, USA
:EVENTDATE: <1971-03-01>--<1971-03-03>
:END:

*** 1972 :1972:


**** CYCLOTRONS’72 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Vancouver, Canada
:EVENTDATE: <1972-07-18>--<1972-07-21>
:END:


**** LINAC’72 :LINAC:
:PROPERTIES:
:VENUE: Los Alamos, New Mexico, USA
:EVENTDATE: <1972-10-10>--<1972-10-13>
:END:

*** 1973 :1973:


**** PAC’73 :PAC:
:PROPERTIES:
:VENUE: San Francisco, CA, USA
:EVENTDATE: <1973-03-05>--<1973-03-07>
:END:

*** 1975 :1975:


**** PAC’75 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1975-03-12>--<1975-03-14>
:END:


**** CYCLOTRONS’75 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Zürich, Switzerland
:EVENTDATE: <1975-08-19>--<1975-08-22>
:END:

*** 1976 :1976:


**** LINAC’76 :LINAC:
:PROPERTIES:
:VENUE: Chalk River, Ontario, Canada
:EVENTDATE: <1976-09-14>--<1976-09-17>
:END:

*** 1977 :1977:


**** PAC’77 :PAC:
:PROPERTIES:
:VENUE: Chicago, IL, USA
:EVENTDATE: <1977-03-16>--<1977-03-18>
:END:

*** 1978 :1978:


**** CYCLOTRONS’78 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Bloomington, Indiana, USA
:EVENTDATE: <1978-09-18>--<1978-09-21>
:END:

*** 1979 :1979:


**** PAC’79 :PAC:
:PROPERTIES:
:VENUE: San Francisco, CA, USA
:EVENTDATE: <1979-03-12>--<1979-03-14>
:END:


**** LINAC’79 :LINAC:
:PROPERTIES:
:VENUE: Montauk, New York, USA
:EVENTDATE: <1979-09-10>--<1979-09-14>
:END:

*** 1980 :1980:


**** SRF’80 :SRF:
:PROPERTIES:
:VENUE: Karlsruhe, Germany
:EVENTDATE: <1980-07-02>--<1980-07-04>
:END:

*** 1981 :1981:


**** PAC’81 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1981-03-11>--<1981-03-13>
:END:


**** CYCLOTRONS’81 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Caen, France
:EVENTDATE: <1981-09-07>--<1981-09-10>
:END:


