jacow-events.html

<div id="outline-container-orgdc8f105" class="outline-2">
<h2 id="orgdc8f105"><span class="section-number-2">2.</span> 1961&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1961">1961</span></span></h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org925fdd4" class="outline-3">
<h3 id="org925fdd4"><span class="section-number-3">2.1.</span> LINAC’61&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-2-1">
</div>
</div>
</div>

<div id="outline-container-org887c39b" class="outline-2">
<h2 id="org887c39b"><span class="section-number-2">3.</span> 1962&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1962">1962</span></span></h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org212b0ae" class="outline-3">
<h3 id="org212b0ae"><span class="section-number-3">3.1.</span> LINAC’62&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-3-1">
</div>
</div>
</div>

<div id="outline-container-org2448d4a" class="outline-2">
<h2 id="org2448d4a"><span class="section-number-2">4.</span> 1963&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1963">1963</span></span></h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-orgd2d303b" class="outline-3">
<h3 id="orgd2d303b"><span class="section-number-3">4.1.</span> CYCLOTRONS’63&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-4-1">
</div>
</div>


<div id="outline-container-org31b5f8f" class="outline-3">
<h3 id="org31b5f8f"><span class="section-number-3">4.2.</span> LINAC’63&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-4-2">
</div>
</div>
</div>

<div id="outline-container-org707481b" class="outline-2">
<h2 id="org707481b"><span class="section-number-2">5.</span> 1964&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1964">1964</span></span></h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org6f81d81" class="outline-3">
<h3 id="org6f81d81"><span class="section-number-3">5.1.</span> LINAC’64&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-5-1">
</div>
</div>
</div>

<div id="outline-container-org2168117" class="outline-2">
<h2 id="org2168117"><span class="section-number-2">6.</span> 1965&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1965">1965</span></span></h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-orgf71c5a9" class="outline-3">
<h3 id="orgf71c5a9"><span class="section-number-3">6.1.</span> PAC’65&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-6-1">
</div>
</div>
</div>

<div id="outline-container-org131df9d" class="outline-2">
<h2 id="org131df9d"><span class="section-number-2">7.</span> 1966&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1966">1966</span></span></h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-org6c7384c" class="outline-3">
<h3 id="org6c7384c"><span class="section-number-3">7.1.</span> CYCLOTRONS’66&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-7-1">
</div>
</div>


<div id="outline-container-org3ebb04d" class="outline-3">
<h3 id="org3ebb04d"><span class="section-number-3">7.2.</span> LINAC’66&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-7-2">
</div>
</div>
</div>

<div id="outline-container-orgde0083e" class="outline-2">
<h2 id="orgde0083e"><span class="section-number-2">8.</span> 1967&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1967">1967</span></span></h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-orgb2ce5bd" class="outline-3">
<h3 id="orgb2ce5bd"><span class="section-number-3">8.1.</span> PAC’67&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-8-1">
</div>
</div>
</div>

<div id="outline-container-orgcdb3a79" class="outline-2">
<h2 id="orgcdb3a79"><span class="section-number-2">9.</span> 1968&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1968">1968</span></span></h2>
<div class="outline-text-2" id="text-9">
</div>
<div id="outline-container-orge2fc7d7" class="outline-3">
<h3 id="orge2fc7d7"><span class="section-number-3">9.1.</span> LINAC’68&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-9-1">
</div>
</div>
</div>

<div id="outline-container-orgd29ea23" class="outline-2">
<h2 id="orgd29ea23"><span class="section-number-2">10.</span> 1969&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1969">1969</span></span></h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org5861100" class="outline-3">
<h3 id="org5861100"><span class="section-number-3">10.1.</span> PAC’69&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-10-1">
</div>
</div>


<div id="outline-container-org4ff2131" class="outline-3">
<h3 id="org4ff2131"><span class="section-number-3">10.2.</span> CYCLOTRONS’69&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-10-2">
</div>
</div>
</div>

<div id="outline-container-org500625a" class="outline-2">
<h2 id="org500625a"><span class="section-number-2">11.</span> 1970&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1970">1970</span></span></h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-orgb52b73f" class="outline-3">
<h3 id="orgb52b73f"><span class="section-number-3">11.1.</span> LINAC’70&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-11-1">
</div>
</div>
</div>

<div id="outline-container-orgac9411e" class="outline-2">
<h2 id="orgac9411e"><span class="section-number-2">12.</span> 1971&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1971">1971</span></span></h2>
<div class="outline-text-2" id="text-12">
</div>
<div id="outline-container-orgedfb3ca" class="outline-3">
<h3 id="orgedfb3ca"><span class="section-number-3">12.1.</span> PAC’71&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-12-1">
</div>
</div>
</div>

<div id="outline-container-orgddcd92e" class="outline-2">
<h2 id="orgddcd92e"><span class="section-number-2">13.</span> 1972&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1972">1972</span></span></h2>
<div class="outline-text-2" id="text-13">
</div>
<div id="outline-container-orgb66a6c9" class="outline-3">
<h3 id="orgb66a6c9"><span class="section-number-3">13.1.</span> CYCLOTRONS’72&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-13-1">
</div>
</div>


<div id="outline-container-org5460fc4" class="outline-3">
<h3 id="org5460fc4"><span class="section-number-3">13.2.</span> LINAC’72&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-13-2">
</div>
</div>
</div>

<div id="outline-container-org31d150c" class="outline-2">
<h2 id="org31d150c"><span class="section-number-2">14.</span> 1973&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1973">1973</span></span></h2>
<div class="outline-text-2" id="text-14">
</div>
<div id="outline-container-org3870b34" class="outline-3">
<h3 id="org3870b34"><span class="section-number-3">14.1.</span> PAC’73&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-14-1">
</div>
</div>
</div>

<div id="outline-container-orgea5de2d" class="outline-2">
<h2 id="orgea5de2d"><span class="section-number-2">15.</span> 1975&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1975">1975</span></span></h2>
<div class="outline-text-2" id="text-15">
</div>
<div id="outline-container-org062d779" class="outline-3">
<h3 id="org062d779"><span class="section-number-3">15.1.</span> PAC’75&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-15-1">
</div>
</div>


<div id="outline-container-org43fe91b" class="outline-3">
<h3 id="org43fe91b"><span class="section-number-3">15.2.</span> CYCLOTRONS’75&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-15-2">
</div>
</div>
</div>

<div id="outline-container-orged13724" class="outline-2">
<h2 id="orged13724"><span class="section-number-2">16.</span> 1976&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1976">1976</span></span></h2>
<div class="outline-text-2" id="text-16">
</div>
<div id="outline-container-org65a6279" class="outline-3">
<h3 id="org65a6279"><span class="section-number-3">16.1.</span> LINAC’76&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-16-1">
</div>
</div>
</div>

<div id="outline-container-org082690a" class="outline-2">
<h2 id="org082690a"><span class="section-number-2">17.</span> 1977&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1977">1977</span></span></h2>
<div class="outline-text-2" id="text-17">
</div>
<div id="outline-container-orgf87a0e8" class="outline-3">
<h3 id="orgf87a0e8"><span class="section-number-3">17.1.</span> PAC’77&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-17-1">
</div>
</div>
</div>

<div id="outline-container-org83059a4" class="outline-2">
<h2 id="org83059a4"><span class="section-number-2">18.</span> 1978&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1978">1978</span></span></h2>
<div class="outline-text-2" id="text-18">
</div>
<div id="outline-container-orgec55fdb" class="outline-3">
<h3 id="orgec55fdb"><span class="section-number-3">18.1.</span> CYCLOTRONS’78&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-18-1">
</div>
</div>
</div>

<div id="outline-container-orgab45862" class="outline-2">
<h2 id="orgab45862"><span class="section-number-2">19.</span> 1979&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1979">1979</span></span></h2>
<div class="outline-text-2" id="text-19">
</div>
<div id="outline-container-orgd85fefa" class="outline-3">
<h3 id="orgd85fefa"><span class="section-number-3">19.1.</span> PAC’79&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-19-1">
</div>
</div>


<div id="outline-container-orge8cde84" class="outline-3">
<h3 id="orge8cde84"><span class="section-number-3">19.2.</span> LINAC’79&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LINAC">LINAC</span></span></h3>
<div class="outline-text-3" id="text-19-2">
</div>
</div>
</div>

<div id="outline-container-org292f3c7" class="outline-2">
<h2 id="org292f3c7"><span class="section-number-2">20.</span> 1980&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1980">1980</span></span></h2>
<div class="outline-text-2" id="text-20">
</div>
<div id="outline-container-org0014a6a" class="outline-3">
<h3 id="org0014a6a"><span class="section-number-3">20.1.</span> SRF’80&#xa0;&#xa0;&#xa0;<span class="tag"><span class="SRF">SRF</span></span></h3>
<div class="outline-text-3" id="text-20-1">
</div>
</div>
</div>

<div id="outline-container-org5a4f149" class="outline-2">
<h2 id="org5a4f149"><span class="section-number-2">21.</span> 1981&#xa0;&#xa0;&#xa0;<span class="tag"><span class="1981">1981</span></span></h2>
<div class="outline-text-2" id="text-21">
</div>
<div id="outline-container-org2c549db" class="outline-3">
<h3 id="org2c549db"><span class="section-number-3">21.1.</span> PAC’81&#xa0;&#xa0;&#xa0;<span class="tag"><span class="PAC">PAC</span></span></h3>
<div class="outline-text-3" id="text-21-1">
</div>
</div>


<div id="outline-container-orga3db346" class="outline-3">
<h3 id="orga3db346"><span class="section-number-3">21.2.</span> CYCLOTRONS’81&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CYCLOTRONS">CYCLOTRONS</span></span></h3>
<div class="outline-text-3" id="text-21-2">
</div>
</div>
