jacow-events.org
**** LINAC’81 :LINAC:
:PROPERTIES:
:VENUE: Santa Fe, New Mexico, USA
:EVENTDATE: <1981-10-19>--<1981-10-23>
:END:

*** 1983 :1983:


**** PAC’83 :PAC:
:PROPERTIES:
:VENUE: Santa Fe, New Mexico, USA
:EVENTDATE: <1983-03-21>--<1983-03-23>
:END:

*** 1984 :1984:


**** CYCLOTRONS’84 :CYCLOTRONS:
:PROPERTIES:
:VENUE: East Lansing, Michigan, USA
:EVENTDATE: <1984-04-30>--<1984-05-03>
:END:


**** LINAC’84 :LINAC:
:PROPERTIES:
:VENUE: Seeheim, Germany
:EVENTDATE: <1984-05-07>--<1984-05-11>
:END:


**** SRF’84 :SRF:
:PROPERTIES:
:VENUE: Geneva, Switzerland
:EVENTDATE: <1984-07-23>--<1984-07-27>
:END:

*** 1985 :1985:


**** PAC’85 :PAC:
:PROPERTIES:
:VENUE: Vancouver, BC, Canada
:EVENTDATE: <1985-03-13>--<1985-03-16>
:END:

*** 1986 :1986:


**** LINAC’86 :LINAC:
:PROPERTIES:
:VENUE: Stanford, California, USA
:EVENTDATE: <1986-06-02>--<1986-06-06>
:END:


**** CYCLOTRONS’86 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Tokyo, Japan
:EVENTDATE: <1986-10-13>--<1986-10-17>
:END:

*** 1987 :1987:


**** PAC’87 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1987-03-16>--<1987-03-19>
:END:


**** SRF’87 :SRF:
:PROPERTIES:
:VENUE: Argonne National Laboratory, Illinois, USA
:EVENTDATE: <1987-09-14>--<1987-09-18>
:END:

*** 1988 :1988:


**** EPAC’88 :EPAC:
:PROPERTIES:
:VENUE: Rome, Italy
:EVENTDATE: <1988-06-07>--<1988-06-11>
:END:


**** LINAC’88 :LINAC:
:PROPERTIES:
:VENUE: Newport News, Virginia, USA
:EVENTDATE: <1988-10-03>--<1988-10-07>
:END:

*** 1989 :1989:


**** PAC’89 :PAC:
:PROPERTIES:
:VENUE: Chicago, IL, USA
:EVENTDATE: <1989-03-20>--<1989-03-23>
:END:


**** CYCLOTRONS’89 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Berlin, Germany
:EVENTDATE: <1989-05-08>--<1989-05-12>
:END:


**** SRF’89 :SRF:
:PROPERTIES:
:VENUE: KEK, Tsukuba, Japan
:EVENTDATE: <1989-08-14>--<1989-08-18>
:END:

*** 1990 :1990:


**** EPAC’90 :EPAC:
:PROPERTIES:
:VENUE: Nice, France
:EVENTDATE: <1990-06-12>--<1990-06-16>
:END:


**** LINAC’90 :LINAC:
:PROPERTIES:
:VENUE: Albuquerque, New Mexico, USA
:EVENTDATE: <1990-09-10>--<1990-09-14>
:END:

*** 1991 :1991:


**** PAC’91 :PAC:
:PROPERTIES:
:VENUE: San Francisco, CA, USA
:EVENTDATE: <1991-05-06>--<1991-05-09>
:END:


**** SRF’91 :SRF:
:PROPERTIES:
:VENUE: DESY, Hamburg, Germany
:EVENTDATE: <1991-08-19>--<1991-08-23>
:END:


**** ICALEPCS’91 :ICALEPCS:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <1991-11-11>--<1991-11-15>
:END:

*** 1992 :1992:


**** EPAC’92 :EPAC:
:PROPERTIES:
:VENUE: Berlin, Germany
:EVENTDATE: <1992-03-24>--<1992-03-28>
:END:


**** CYCLOTRONS’92 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Vancouver, BC, Canada
:EVENTDATE: <1992-07-06>--<1992-07-10>
:END:


**** LINAC’92 :LINAC:
:PROPERTIES:
:VENUE: Ottawa, Ontario, Canada
:EVENTDATE: <1992-08-24>--<1992-08-28>
:END:

*** 1993 :1993:


**** PAC’93 :PAC:
:PROPERTIES:
:VENUE: Washington D.C., USA
:EVENTDATE: <1993-05-17>--<1993-05-20>
:END:


**** SRF’93 :SRF:
:PROPERTIES:
:VENUE: CEBAF, Newport News, Virginia, USA
:EVENTDATE: <1993-10-04>--<1993-10-08>
:END:

*** 1994 :1994:


**** EPAC’94 :EPAC:
:PROPERTIES:
:VENUE: London, England
:EVENTDATE: <1994-06-27>--<1994-07-01>
:END:


**** LINAC’94 :LINAC:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <1994-08-21>--<1994-08-26>
:END:

*** 1995 :1995:


**** PAC’95 :PAC:
:PROPERTIES:
:VENUE: Dallas, Texas, USA
:EVENTDATE: <1995-05-01>--<1995-05-05>
:END:


**** CYCLOTRONS’95 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Cape Town, South Africa
:EVENTDATE: <1995-10-08>--<1995-10-13>
:END:


**** SRF’95 :SRF:
:PROPERTIES:
:VENUE: Gif-sur-Yvette, France
:EVENTDATE: <1995-10-17>--<1995-10-20>
:END:

*** 1996 :1996:


**** EPAC’96 :EPAC:
:PROPERTIES:
:VENUE: Sitges, Spain
:EVENTDATE: <1996-06-10>--<1996-06-14>
:END:


**** LINAC’96 :LINAC:
:PROPERTIES:
:VENUE: Geneva, Switzerland
:EVENTDATE: <1996-08-26>--<1996-08-30>
:END:

*** 1997 :1997:


**** PAC’97 :PAC:
:PROPERTIES:
:VENUE: Vancouver, B.C., Canada
:EVENTDATE: <1997-05-12>--<1997-05-16>
:END:


**** SRF’97 :SRF:
:PROPERTIES:
:VENUE: Abano Terme (Padova), Italy
:EVENTDATE: <1997-10-06>--<1997-10-10>
:END:

*** 1998 :1998:


**** APAC’98 :APAC:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <1998-03-23>--<1998-03-27>
:END:


