jacow-events.org
**** ICALEPCS’05 :ICALEPCS:
:PROPERTIES:
:VENUE: Geneva, Switzerland
:EVENTDATE: <2005-10-10>--<2005-10-14>
:END:

*** 2006 :2006:


**** FLS’06 :FLS:
:PROPERTIES:
:VENUE: Hamburg, Germany
:EVENTDATE: <2006-05-15>--<2006-05-16>
:END:


**** HB’06 :HB:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <2006-05-29>--<2006-06-02>
:END:


**** EPAC’06 :EPAC:
:PROPERTIES:
:VENUE: Edinburgh, UK
:EVENTDATE: <2006-06-26>--<2006-06-30>
:END:


**** LINAC’06 :LINAC:
:PROPERTIES:
:VENUE: Knoxville, Tennessee USA
:EVENTDATE: <2006-08-21>--<2006-08-25>
:END:


**** FEL’06 :FEL:
:PROPERTIES:
:VENUE: Berlin, Germany
:EVENTDATE: <2006-08-27>--<2006-09-01>
:END:


**** RuPAC’06 :RuPAC:
:PROPERTIES:
:VENUE: Novosibirsk, Russia
:EVENTDATE: <2006-09-10>--<2006-09-14>
:END:


**** ICAP’06 :ICAP:
:PROPERTIES:
:VENUE: Chamonix, France
:EVENTDATE: <2006-10-02>--<2006-10-06>
:END:

*** 2007 :2007:


**** APAC’07 :APAC:
:PROPERTIES:
:VENUE: Indore, India
:EVENTDATE: <2007-01-29>--<2007-02-02>
:END:


**** DIPAC’07 :DIPAC:
:PROPERTIES:
:VENUE: Venice, Italy
:EVENTDATE: <2007-05-20>--<2007-05-23>
:END:


**** ERL’07 :ERL:
:PROPERTIES:
:VENUE: Daresbury, United Kingdom
:EVENTDATE: <2007-05-21>--<2007-05-25>
:END:


**** PAC’07 :PAC:
:PROPERTIES:
:VENUE: Albuquerque, New Mexico, USA
:EVENTDATE: <2007-06-25>--<2007-06-29>
:END:


**** FEL’07 :FEL:
:PROPERTIES:
:VENUE: Novosibirsk, Russia
:EVENTDATE: <2007-08-26>--<2007-08-31>
:END:


**** COOL’07 :COOL:
:PROPERTIES:
:VENUE: Bad Kreuznach, Germany
:EVENTDATE: <2007-09-09>--<2007-09-14>
:END:


**** CYCLOTRONS’07 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Giardini Naxos, Italy
:EVENTDATE: <2007-10-01>--<2007-10-05>
:END:


**** SRF’07 :SRF:
:PROPERTIES:
:VENUE: Peking Univ., Beijing, China
:EVENTDATE: <2007-10-14>--<2007-10-19>
:END:


**** ICALEPCS’07 :ICALEPCS:
:PROPERTIES:
:VENUE: Knoxville, Tennessee, USA
:EVENTDATE: <2007-10-15>--<2007-10-19>
:END:

*** 2008 :2008:


**** eeFACT’08 :eeFACT:
:PROPERTIES:
:VENUE: Novosibirsk, Russia
:EVENTDATE: <2008-04-14>--<2008-04-16>
:END:


**** BIW’08 :BIW:
:PROPERTIES:
:VENUE: Tahoe City, California, USA
:EVENTDATE: <2008-05-04>--<2008-05-08>
:END:


**** EPAC’08 :EPAC:
:PROPERTIES:
:VENUE: Genoa, Italy
:EVENTDATE: <2008-06-23>--<2008-06-27>
:END:


**** FEL’08 :FEL:
:PROPERTIES:
:VENUE: Gyeongju, Korea
:EVENTDATE: <2008-08-24>--<2008-08-29>
:END:


**** HB’08 :HB:
:PROPERTIES:
:VENUE: Nashville, Tennessee, USA
:EVENTDATE: <2008-08-25>--<2008-08-29>
:END:


**** ECRIS’08 :ECRIS:
:PROPERTIES:
:VENUE: Chicago, Illinois, USA
:EVENTDATE: <2008-09-15>--<2008-09-18>
:END:


**** RuPAC’08 :RuPAC:
:PROPERTIES:
:VENUE: Zvenigorod, Russia
:EVENTDATE: <2008-09-28>--<2008-10-03>
:END:


**** LINAC’08 :LINAC:
:PROPERTIES:
:VENUE: Victoria, British Columbia, Canada
:EVENTDATE: <2008-09-29>--<2008-10-03>
:END:


**** PCaPAC’08 :PCaPAC:
:PROPERTIES:
:VENUE: Ljubljana, Slovenia
:EVENTDATE: <2008-10-20>--<2008-10-23>
:END:

*** 2009 :2009:


**** PAC’09 :PAC:
:PROPERTIES:
:VENUE: Vancouver, British Columbia, Canada
:EVENTDATE: <2009-05-04>--<2009-05-08>
:END:


**** DIPAC’09 :DIPAC:
:PROPERTIES:
:VENUE: Basel, Switzerland
:EVENTDATE: <2009-05-25>--<2009-05-27>
:END:


**** HIAT’09 :HIAT:
:PROPERTIES:
:VENUE: Venice, Italy
:EVENTDATE: <2009-06-08>--<2009-06-12>
:END:


**** ERL’09 :ERL:
:PROPERTIES:
:VENUE: Ithaca, New York, USA
:EVENTDATE: <2009-06-08>--<2009-06-12>
:END:


**** FEL’09 :FEL:
:PROPERTIES:
:VENUE: Liverpool, UK
:EVENTDATE: <2009-08-23>--<2009-08-28>
:END:


**** ICAP’09 :ICAP:
:PROPERTIES:
:VENUE: San Francisco, California, US
:EVENTDATE: <2009-08-31>--<2009-09-04>
:END:


**** COOL’09 :COOL:
:PROPERTIES:
:VENUE: Lanzhou, China
:EVENTDATE: <2009-08-31>--<2009-09-04>
:END:


**** SRF’09 :SRF:
:PROPERTIES:
:VENUE: Berlin, Germany
:EVENTDATE: <2009-09-20>--<2009-09-25>
:END:


**** ICALEPCS’09 :ICALEPCS:
:PROPERTIES:
:VENUE: Kobe, Japan
:EVENTDATE: <2009-10-12>--<2009-10-16>
:END:

*** 2010 :2010:


**** BIW’10 :BIW:
:PROPERTIES:
:VENUE: Santa Fe, New Mexico, USA
:EVENTDATE: <2010-05-02>--<2010-05-06>
:END:


**** IPAC’10 :IPAC:
:PROPERTIES:
:VENUE: Kyoto, Japan
:EVENTDATE: <2010-05-23>--<2010-05-28>
:END:


