jacow-events.org
**** FEL’10 :FEL:
:PROPERTIES:
:VENUE: Malmö, Sweden
:EVENTDATE: <2010-08-23>--<2010-08-27>
:END:


**** ECRIS’10 :ECRIS:
:PROPERTIES:
:VENUE: Grenoble, France
:EVENTDATE: <2010-08-23>--<2010-08-26>
:END:


**** CYCLOTRONS’10 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Lanzhou, China
:EVENTDATE: <2010-09-06>--<2010-09-10>
:END:


**** LINAC’10 :LINAC:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <2010-09-12>--<2010-09-17>
:END:


**** RuPAC’10 :RuPAC:
:PROPERTIES:
:VENUE: Protvino, Russia
:EVENTDATE: <2010-09-27>--<2010-10-01>
:END:


**** HB’10 :HB:
:PROPERTIES:
:VENUE: Morschach, Switzerland
:EVENTDATE: <2010-09-27>--<2010-10-01>
:END:


**** PCaPAC’10 :PCaPAC:
:PROPERTIES:
:VENUE: Saskatoon, Saskatchewan, Canada
:EVENTDATE: <2010-10-06>--<2010-10-08>
:END:


**** eCloud’10 :eCloud:
:PROPERTIES:
:VENUE: Ithaca, New York, USA
:EVENTDATE: <2010-10-08>--<2010-10-12>
:END:

*** 2011 :2011:


**** NAPAC’11 :NAPAC:
:PROPERTIES:
:VENUE: New York, NY, USA
:EVENTDATE: <2011-03-28>--<2011-04-01>
:END:


**** DIPAC’11 :DIPAC:
:PROPERTIES:
:VENUE: Hamburg, Germany
:EVENTDATE: <2011-05-16>--<2011-05-18>
:END:


**** SRF’11 :SRF:
:PROPERTIES:
:VENUE: Chicago, IL, USA
:EVENTDATE: <2011-07-25>--<2011-07-29>
:END:


**** FEL’11 :FEL:
:PROPERTIES:
:VENUE: Shanghai, China
:EVENTDATE: <2011-08-22>--<2011-08-26>
:END:


**** IPAC’11 :IPAC:
:PROPERTIES:
:VENUE: San Sebastián, Spain
:EVENTDATE: <2011-09-04>--<2011-09-09>
:END:


**** COOL’11 :COOL:
:PROPERTIES:
:VENUE: Alushta, Ukraine
:EVENTDATE: <2011-09-12>--<2011-09-16>
:END:


**** ICALEPCS’11 :ICALEPCS:
:PROPERTIES:
:VENUE: Grenoble, France
:EVENTDATE: <2011-10-10>--<2011-10-14>
:END:


**** ERL’11 :ERL:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <2011-10-16>--<2011-10-21>
:END:

*** 2012 :2012:


**** BIW’12 :BIW:
:PROPERTIES:
:VENUE: Newport News, Virginia, USA
:EVENTDATE: <2012-04-15>--<2012-04-19>
:END:


**** IPAC’12 :IPAC:
:PROPERTIES:
:VENUE: New Orleans, Louisiana, USA
:EVENTDATE: <2012-05-20>--<2012-05-25>
:END:


**** HIAT’12 :HIAT:
:PROPERTIES:
:VENUE: Chicago, IL, USA
:EVENTDATE: <2012-06-18>--<2012-06-21>
:END:


**** ICAP’12 :ICAP:
:PROPERTIES:
:VENUE: Rostock-Warnemünde, Germany
:EVENTDATE: <2012-08-19>--<2012-08-24>
:END:


**** FEL’12 :FEL:
:PROPERTIES:
:VENUE: Nara, Japan
:EVENTDATE: <2012-08-26>--<2012-08-31>
:END:


**** LINAC’12 :LINAC:
:PROPERTIES:
:VENUE: Tel Aviv, Israel
:EVENTDATE: <2012-09-09>--<2012-09-14>
:END:


**** HB’12 :HB:
:PROPERTIES:
:VENUE: Beijing, China
:EVENTDATE: <2012-09-17>--<2012-09-21>
:END:


**** RuPAC’12 :RuPAC:
:PROPERTIES:
:VENUE: Saint-Petersburg, Russia
:EVENTDATE: <2012-09-24>--<2012-09-28>
:END:


**** ECRIS’12 :ECRIS:
:PROPERTIES:
:VENUE: Sydney, Australia
:EVENTDATE: <2012-09-25>--<2012-09-28>
:END:


**** IBIC’12 :IBIC:
:PROPERTIES:
:VENUE: Tsukuba, Japan
:EVENTDATE: <2012-10-01>--<2012-10-04>
:END:


**** PCaPAC’12 :PCaPAC:
:PROPERTIES:
:VENUE: Kolkata, India
:EVENTDATE: <2012-12-04>--<2012-12-07>
:END:

*** 2013 :2013:


**** IPAC’13 :IPAC:
:PROPERTIES:
:VENUE: Shanghai, China
:EVENTDATE: <2013-05-12>--<2013-05-17>
:END:


**** COOL’13 :COOL:
:PROPERTIES:
:VENUE: Mürren, Switzerland
:EVENTDATE: <2013-06-10>--<2013-06-14>
:END:


**** FEL’13 :FEL:
:PROPERTIES:
:VENUE: Manhattan, NY, USA
:EVENTDATE: <2013-08-26>--<2013-08-30>
:END:


**** ERL’13 :ERL:
:PROPERTIES:
:VENUE: Novosibirsk, Russia
:EVENTDATE: <2013-09-09>--<2013-09-13>
:END:


**** IBIC’13 :IBIC:
:PROPERTIES:
:VENUE: Oxford, UK
:EVENTDATE: <2013-09-16>--<2013-09-19>
:END:


**** CYCLOTRONS’13 :CYCLOTRONS:
:PROPERTIES:
:VENUE: Vancouver, BC, Canada
:EVENTDATE: <2013-09-16>--<2013-09-20>
:END:


**** SRF’13 :SRF:
:PROPERTIES:
:VENUE: Paris, France
:EVENTDATE: <2013-09-23>--<2013-09-27>
:END:


**** NAPAC’13 :NAPAC:
:PROPERTIES:
:VENUE: Pasadena, CA, USA
:EVENTDATE: <2013-09-29>--<2013-10-04>
:END:


**** ICALEPCS’13 :ICALEPCS:
:PROPERTIES:
:VENUE: San Francisco, CA, USA
:EVENTDATE: <2013-10-06>--<2013-10-11>
:END:

*** 2014 :2014:


**** IPAC’14 :IPAC:
:PROPERTIES:
:VENUE: Dresden, Germany
:EVENTDATE: <2014-06-15>--<2014-06-20>
:END:


**** SAP’14 :SAP:
:PROPERTIES:
:VENUE: Lanzhou, China
:EVENTDATE: <2014-08-13>--<2014-08-15>
:END:


**** ECRIS’14 :ECRIS:
:PROPERTIES:
:VENUE: Nizhny Novgorod, Russia
:EVENTDATE: <2014-08-24>--<2014-08-28>
:END:


**** FEL’14 :FEL:
:PROPERTIES:
:VENUE: Basel, Switzerland
:EVENTDATE: <2014-08-25>--<2014-08-29>
:END:


**** LINAC’14 :LINAC:
:PROPERTIES:
:VENUE: Geneva, Switzerland
:EVENTDATE: <2014-08-31>--<2014-09-05>
:END:


**** IBIC’14 :IBIC:
:PROPERTIES:
:VENUE: Monterey, CA, USA
:EVENTDATE: <2014-09-14>--<2014-09-18>
:END:


**** RuPAC’14 :RuPAC:
:PROPERTIES:
:VENUE: Obninsk, Russia
:EVENTDATE: <2014-10-06>--<2014-10-10>
:END:


